"Automatically start" = "Avvia automaticamente";
"Automatically accept" = "Accetta automaticamente";
"Show self view" = "Mostra la vista personale";
"Show preview" = "Mostra anteprime";
"Video preset" = "Preimpostazioni video";
"Preferred video size" = "Dimensione video preferita";
"Preferred FPS" = "FPS preferiti";
"Bandwidth limit in kbits/s" = "Limite di banda in kbits/s";
"Codecs" = "Codec";
"VP8" = "VP8";
"H.264" = "H.264";
"H.265" = "H.265";
"MPEG-4" = "MPEG-4";
